[
  {
    "pk": "my-post",
    "sk": "content#blog",
    "gs1pk": "content#blog",
    "gs1sk": "Feb 1, 2019",
    "title": "My first blog post",
    "author": "Ian Dela Cruz",
    "body": "Eu voluptate eu consectetur mollit duis eiusmod minim aute. Exercitation veniam velit et adipisicing. Pariatur cillum sit cupidatat veniam tempor. Cupidatat adipisicing nisi ex fugiat nisi cupidatat. Incididunt ullamco ullamco proident velit. Eu aliquip aliqua laboris velit tempor elit dolor culpa ipsum non excepteur sit quis. Elit Lorem deserunt amet quis duis incididunt nostrud reprehenderit sint id culpa."
  },
  {
    "pk": "my-second-post",
    "sk": "content#blog",
    "gs1pk": "content#blog",
    "gs1sk": "June 12, 2019",
    "title": "My second blog post",
    "author": "Ethan Dela Cruz",
    "body": "Aliqua nisi id laboris laborum labore nulla ea cillum in occaecat Lorem nisi occaecat pariatur. Pariatur labore commodo tempor enim occaecat eu id sit reprehenderit consectetur id Lorem ex proident. Minim officia irure ut anim ad sint mollit pariatur commodo veniam est voluptate laboris dolore. Irure excepteur cillum reprehenderit fugiat minim do quis consectetur. Proident duis veniam dolor dolore ea nostrud ullamco aliqua culpa incididunt culpa."
  },
  {
    "pk": "i-won-lottery",
    "sk": "content#news",
    "gs1pk": "content#news",
    "gs1sk": "Aug 28, 2019",
    "title": "I won the lottery",
    "subtitle": "My life is now complete",
    "body": "Sint consectetur commodo ad fugiat eiusmod exercitation eu aute eiusmod exercitation. Labore sint laborum voluptate aute irure cupidatat magna reprehenderit consequat veniam. Ullamco voluptate amet minim in aliqua velit velit qui quis labore reprehenderit ipsum excepteur. Do aliquip nisi quis Lorem minim proident reprehenderit laborum reprehenderit exercitation aliqua mollit amet cillum. Incididunt ad laboris irure ipsum ullamco adipisicing dolor id officia qui. Labore et Lorem et cillum do in est exercitation mollit qui exercitation voluptate est aute."
  }
]
