[
  {
    "pk": "home",
    "sk": "page#data",
    "gs1pk": "page#data",
    "gs1sk": "home",
    "title": "KDC Software",
    "intro": "We make your dreams into reality"
  },
  {
    "pk": "about",
    "sk": "page#data",
    "gs1pk": "page#data",
    "gs1sk": "about",
    "title": "About Us",
    "subtitle": "Committed to give quality products and services.",
    "intro": "Cupidatat enim ut ullamco minim labore eu. Qui cupidatat laboris sunt Lorem voluptate deserunt qui mollit qui aute sit. Nulla quis veniam do fugiat. Cillum consectetur anim mollit cillum velit deserunt Lorem cupidatat irure consectetur in. Amet do cillum magna officia elit. Consectetur ea quis sit eu tempor non labore reprehenderit est. Culpa eiusmod nisi irure nulla labore sit incididunt enim labore occaecat enim.",
    "body": "Qui do eu do esse adipisicing in proident. Fugiat nisi ex tempor anim qui cupidatat labore in elit in proident in id eiusmod. Labore proident anim et ullamco Lorem officia ex. Nostrud adipisicing in laborum enim voluptate eu exercitation enim. Nostrud cillum nostrud velit qui est incididunt irure. Eu mollit exercitation ullamco ullamco eiusmod fugiat aliquip et ad adipisicing.",
    "goal": "Eu reprehenderit cupidatat velit officia. Consequat sunt excepteur laboris qui minim dolore fugiat adipisicing nisi velit id. Mollit incididunt incididunt ut ad. Non dolor est occaecat veniam reprehenderit do cillum aliquip incididunt deserunt ipsum. Aliqua deserunt pariatur amet minim duis velit. Cillum enim aliquip culpa nisi laborum qui ea anim deserunt duis officia ut velit. Proident laborum tempor nulla eu ut cupidatat."
  },
  {
    "pk": "contact-us",
    "sk": "page#data",
    "gs1pk": "page#data",
    "gs1sk": "contact-us",
    "title": "Contact Us",
    "subtitle": "We're one phone call away",
    "address1": "123 my st. my city, NCR, PH 1800",
    "phone1": "87654321",
    "email1": "biz@example.com",
    "hours1": "8am - 5pm Mon-Fri",
    "address2": "321 great ave, another city, Rizal, PH 4321",
    "phone2": "98765432",
    "email2": "yes@example.com",
    "hours2": "9am - 4pm Mon - Sat"
  }
]
